<?php

header('Content-Type: text/html;charset=utf-8');
/* 
------------------
Language: Tamil
------------------
*/

$lang = array();

//Header

$lang['LANGUAGE'] = 'T';
$lang['PAGE_TITLE'] = 'மனுப் பரிசீலனை முகப்பு, தமிழ்நாடு அரசு';
$lang['GOVT_TITLE'] = '<span id="he_t1" style="margin-left: 38px;">தமிழ்நாடு அரசு</span>';
$lang['PPP_TITLE'] = '<span class="tamil_hea" id="he_t2">மனுப் பரிசீலனை முகப்பு</span>';
$lang['PROJECT_NAME'] = '<div class="call_now2_t"><span class="tamil_hea_on" ><h1 id="t5">இணையவழியில் மனுக்களின் நிலை</h1></span></div>';

// Horizontal Scrolling Messages
$lang['HOME']='<span class="home_tamil">முகப்பு</span>';
$lang['MORE']='<span class="home_tamil">மேலும்</span>';
$lang['PHOTO_GALLERY']='<span class="g_tamil">புகைப்பட தொகுப்பு</span>';
$lang['PHOTO_GALLERY1']='<span class="g_tamil_h">புகைப்பட தொகுப்பு</span>';
$lang['PHOTO_GALLERY2']='<span class="g_tamil">புகைப்பட தொகுப்பு</span>';
$lang['PHOTO_GALLERY3']='<span class="g_tamil">புகைப்பட தொகுப்பு</span>';
$lang['HELP']='<span class="g_tamil">உதவி</span>';
$lang['CONTACT_US']='<span class="g_tamil">தொடர்பு கொள்ள</span>';
$lang['FEED_BACK']='<span class="g_tamil">பின்கருத்து</span>';
$lang['FAQ']='<span class="g_tamil">ஐயமும் தீர்வும்</span>';
$lang['TERMS_CONDITIONS']='<span class="g_tamil">விதிமுறைகள் மற்றும் நிபந்தனைகள்</span>';
$lang['SM_MSG1']='<span class="scro_tamil">மனுப் பரிசீலனை முகப்பு தங்களை வரவேற்கிறது</span>'; 
//$lang['SM_MSG1']='மனுப் பரிசீலனை முகப்புக்கு நல்வரவு'; 
$lang['SM_MSG2']='<span class="scro_tamil">செங்கல்பட்டு, தென்காசி , கள்ளக்குறிச்சி, திருப்பத்தூர் மற்றும் இராணிப்பேட்டை மாவட்டங்களும் சேர்க்கப்பட்டுள்ளன</span>';
$lang['SM_MSG2']='<span class="scro_tamil">வெளிநாடு வாழ் இந்தியர்கள் இணையவழி மனுக்கள் - NRI என்ற பட்டியல் பொருளை மின்னஞ்சல் வழி ஒருமுறை கடவுச்சொல்லின் மூலமாக பயன்படுத்தலாம்</span>';
$lang['SM_MSG3']='<span class="scro_tamil">தங்களின் வருகைக்கு நன்றி</span>';

// Login Box
$lang['Main_Menu_TITLE'] = 'முதன்மை பட்டியல்';
$lang['OFFICIALS_LOGIN_TITLE'] = 'அலுவலர் புகுபதிகை';
$lang['USER_ID_TITLE'] ='பயனர் குறியீடு';
$lang['PASSWORD_TITLE'] = 'கடவுச்சொல்';
$lang['SECURITY_CODE_OFFICIALS_TITLE'] = 'குறியீடு';
$lang['LOGIN_BUTTON_TITLE'] = 'உள்நுழைவு';
$lang['RESET_BUTTION_TITLE'] = 'மறுபதிவு';

// Photo Gallery 
$lang['PHOTO_GALLERY'] = 'Photo Gallery';
//$lang['LAUNCHING_hr_ce'] = 'Launching of the enhanced';
$lang['LAUNCHING_PPP'] = 'வருவாய் மற்றும் பேரிடர் மேலாண்மைத் துறையில் பொதுமக்கள் அளிக்கும் மனுக்களை கண்காணிக்க புதிய இணையதள சேவையை அமைச்சர் திரு. ஆர். பி. உதயகுமார் அவர்கள் தொடங்கிவைத்தார்.';
$lang['LAUNCHING_HR_CE'] = 'இந்துசமய அறநிலையத் துறையில் பொதுமக்கள் அளிக்கும் மனுக்களை கண்காணிக்க புதிய இணையதள சேவையை அமைச்சர் திரு. சேவூர் சோ. இராமச்சந்திரன் அவர்கள் தொடங்கிவைத்தார்.';
$lang['Ezhilagam_img'] = 'எழிலகம், சென்னை.';
$lang['Collectorate_img'] = 'மாவட்ட ஆட்சியர் அலுவலகம், சேலம்.';
$lang['Grievance_Day_Meeting_Ariyalur'] = 'மக்கள் குறைதீர்க்கும் நாள் கூட்டம், அரியலூர்.
';
$lang['Grievance_Day_Meeting_Thiruvannamalai'] = 'மக்கள் குறைதீர்க்கும் நாள் கூட்டம், திருவண்ணாமலை.';
$lang['Video_Conference'] = 'காணொளி மூலம் அதிகாரிகளுக்கு பயிற்சி';

// Login Box Validation Messages

$lang['ENTER_PETITION_NUMBER'] = 'மனு எண்ணை உள்ளிடவும்.';
$lang['ENTER_SECURITY_CODE'] = 'பாதுகாப்பு குறியீட்டு எண்ணை உள்ளிடவும்.';
$lang['ENTER_VALID_SECURITY_CODE'] = 'சரியான பாதுகாப்பு குறியீட்டு எண்ணை உள்ளிடவும்.';

// Menu Buttons

$lang['DEPARTMENT_OFFICIALS_LOGIN_MENU_BUTTON'] = '<span class="ta_si1" id="menu1">அலுவலர்களின் உள்நுழைவு</span>';
$lang['CHECK_PETITION_STATUS_MENU_BUTTON']='<span class="ta_si1" id="menu2">மனுவின் நிலையை அறிய</span>';
//$lang['ONLINE_PETITION_MENU_BUTTON']='<span class="ta_si2">இணையவழி மனுக்கள் - பொதுமக்களுக்கு மட்டும்</span>';
$lang['ONLINE_PETITION_MENU_BUTTON']='<span class="ta_si2" id="menu3">இணையவழி மனுக்கள் - இந்தியர்கள்</span>';
$lang['NRI_ONLINE_PETITION_MENU_BUTTON']='<span class="ta_si2" id="menu3">இணையவழி மனுக்கள் - N R I</span>';
$lang['Country_Label']='நாடு';
$lang['State_Label']='மாநிலம்';

//Footer
$lang['Browsers_Version'] = '<span class="footer_siz_tam" id="t7">இந்த முகப்பை Chrome மற்றும் Firefox உலாவிகளி்ன் மிகச்சமீபத்திய பதிப்புகளில் சிறந்த முறையில் காணலாம்.</span>';
$lang['SERVICE_DESK_UPDATE'] = '<span class="footer_siz_tam" id="t7">கடைசியாக புதுப்பிக்கப்பட்டது : </span>';
$lang['SERVICE_DESK_DATE'] = '<span class="footer_siz_tam" id="t7">நவம்பர் 23,</span>';
$lang['SERVICE_DESK_DATE1'] = '<span class="footer_siz_tam" id="t7">2018</span>';
$lang['SERVICE_DESK_TITLE'] = '<span class="footer_siz_tam" id="footer2">சேவை மையம்</span>';
$lang['SERVICE_DESK_TITLE1'] = '<span class="footer_siz_tam" id="footer2" style="font-size: 18px;">சேவை மையம்</span>';
$lang['SERVICE_DESK_DESC'] = '';//'<span class="footer_siz_tam">இந்த இணையதள சேவையின் குறைகளைத் தெரிவிக்க </span>';
$lang['SERVICE_DESK_URL'] = 'https://servicedesk.nic.in';
$lang['SERVICE_LINK1'] = 'நீங்கள் தெரிவிக்கும் குறைகள்  http://gdp.tn.gov.in/ இணையதளம் மற்றும் இது சம்பந்தப்பட்ட மென்பொருள் பயன்பாடு ஆகியவைகள் தொடர்புடையதாக மட்டுமே இருக்க வேண்டுகிறோம்.';
$lang['SERVICE_LINK2'] = 'அதே வேளையில், தங்களின் மனுக்களின் பரிசீலனை மற்றும் இறுதி நடவடிக்கை தொடர்புடைய குறைகள் இருப்பின், சம்பந்தப்பட்ட அலுவலகத்தை தொடர்பு கொள்ள வேண்டுகிறோம்.';
$lang['SERVICE_LINK3'] = 'சேவை மையத்தை தொடர்பு கொள்ள, தற்போது நீங்கள் பார்வையிடும் கீழேயுள்ள "சேவை மையம்" என்ற தொடரிணைப்பை அழுத்தவும்.';
$lang['NIC_TN_DESC'] = '<span class="footer_siz_tam">தேசியத் தகவலியல் மையம், சென்னை மூலமாக கணினிமயமாக்கப்பட்டது.</span>';
$lang['NIC_TN_DESC2'] = '<span class="footer_siz_tam" style="color: #FFFFFF;font-size: 11px;" id="footer1">தேசியத் தகவலியல் மையம், சென்னை மூலமாக கணினிமயமாக்கப்பட்டது.</span>';
//$lang['NIC_TN_DESC2'] = '<span class="footer_siz_tam" style="border-bottom: 1px solid #333333;"> மூலமாக கணினிமயமாக்கப்பட்டது.</span>';
$lang['NIC_TN_URL'] = 'http://www.tn.nic.in';
$lang['DISCLAIMER_TITLE'] = '<span class="footer_siz_tam" id="footer3">மறுதலிப்பு</span>';
//$lang['DISCLAIMER_INFO'] = 'இந்த விவரங்கள் அனைத்தும் சம்பத்தப்பட்ட துறையிலிருந்து தங்களின் தகவல் நோக்கங்களுக்காக மட்டுமே தரப்பட்டுள்ளது. தரப்பட்டுள்ள விவரங்களுக்கு தேசியத் தகவல், சென்னை மையம் எந்தவொரு பொறுப்பையும் கொண்டிருக்கவில்லை.';

// Slides

$lang['SLIDE_PPP_TITLE'] = '<h1 align="center" class="res_wi" id="heade_1"><b>மனுப் பரிசீலனை முகப்பு</b></h1>';
$lang['SLIDE_PPP_DESC'] = '<h4 align="justify" class="font_siz_tam_par">தமிழக அரசின் மனுப் பரிசீலனை முகப்பு (மின்-மாவட்ட பொதுமக்களின் குறைதீர்ப்பு நாள்) என்பது மாவட்ட நிர்வாகம் மற்றும் சம்பந்தப்பட்ட துறைகளின் அன்றாட அலுவல்களில் இரண்டற கலந்த ஒன்று. இது பொதுமக்களுக்கு மாவட்ட ஆட்சியர் அலுவலகம், வருவாய் கோட்ட அலுவலகம், வட்டாச்சியர் அலுவலகம், பொது மக்கள் சேவை மையம் / இ-சேவை மையம் மற்றும் இணையவழி முறைகளில் கோரிக்கை மனுக்களை சமர்ப்பிக்கவும், மனுக்களின் நிலையை அறியவும் உதவுகிறது. மனுக்கள் மாவட்ட ஆட்சியர் அலுவலகத்தால் தொடர்புடைய துறைக்கு நடவடிக்கைக்காக அனுப்பி வைக்கப்படுகிறது. சம்பந்தப்பட்ட துறையால் மனுக்களின் மீது பல்வேறு நிலைகளில் எடுக்கப்பட்ட நடவடிக்கையை மாவட்ட நிர்வாகம் ஏற்றுக்கொள்ளும் வரை சம்பந்தப்பட்ட துறை தொடர்ந்து நடவடிக்கை எடுக்கிறது. மாவட்ட நிர்வாகம் மனுக்களின் மீதான நடவடிக்கையை தொடர்ந்து கண்காணிக்கிறது.  இந்த மனுப் பரிசீலனை முகப்பினை அனைத்து துறைகளும் / நிறுவனங்களும் / நகர்புற உள்ளாட்சிகளும் தங்களது நிர்வாக அமைப்புகளுக்கு ஏற்ப பயன்படுத்தலாம்.</h4>';
$lang['SLIDE_PPP_URL'] = 'http://gdp.tn.gov.in'; 

$lang['SLIDE_ONLINE_PETITION_TITLE'] = '<h1 align="center" class="res_wi1" id="heade_2"><b>இந்தியர்களுக்கான இணையவழி மனுக்கள்</b></h1>';
$lang['SLIDE_ONLINE_PETITION_TITLE1'] = '<h1 align="center" class="res_wi1" id="heade_2"><b>மனுக்களை சமர்ப்பித்தல்</b></h1>';
$lang['SLIDE_ONLINE_PETITION_DESC'] = '<h4 align="justify" class="font_siz_tam_par">மனுக்களை இணையவழியில் சமர்ப்பிக்கலாம். இந்த வசதியை இந்திய குடிமக்கள் பயன்படுத்திக் கொள்ளலாம். அனைத்து மனுசார்ந்த ஆவணங்களையும் ஒரே பி.டி.எப். (pdf) ஆவணமாக மேலேற்றம் செய்ய வேண்டும். ஆரம்பநிலை பரிசீலனை மற்றும் ஆவணங்களின் சரிபார்ப்புக்கு பிறகு, சமர்ப்பிக்கப்பட்ட மனுக்கள் சம்பந்தப்பட்ட அலுவலர்களுக்கு அனுப்பப்பட்டு நடவடிக்கை எடுக்கப்படும். மனுதாரர் தங்களது மனுவை தமிழ் மற்றும் ஆங்கிலத்தில் சமர்பிக்கலாம். மாவட்ட ஆட்சியர் அலுவலகம், வருவாய் கோட்ட அலுவலகம், வட்டாச்சியர் அலுவலகம், பொது மக்கள் சேவை மையம் / இ-சேவை மையம் ஆகியவற்றின் மூலமும் கோரிக்கை மனுக்களை சமர்ப்பிக்கலாம். ஒவ்வொரு மனுவிற்கும், மனு எண் மற்றும் விரைவு பதில் குறியீடு (QR Code) அடங்கிய ஒரு ஒப்புகைச்சீட்டு வழங்கப்படும்.   மேலும், ஒரு குறுந்தகவல் ஒப்புகையும் அனுப்பப்படும்.</h4>';
$lang['SLIDE_ONLINE_PETITION_URL'] = 'http://gdp.tn.gov.in';
 
$lang['SLIDE_ONLINE_STATUS_TITLE'] = '<h1 align="center" class="res_wi1"><b>இணையவழியில் மனுக்களின் நிலை அறிய</b></h1>';
$lang['SLIDE_ONLINE_STATUS_DESC'] = '<h4 align="justify" class="font_siz_tam_par">இந்த இணையவழித் தொடர்பைப் பயன்படுத்தி, மாவட்ட ஆட்சியர் அலுவலக முகப்புகள், பொது சேவை மையங்கள், மற்றும் இணையவழி மூலமாக சமர்ப்பிக்கப்பட்ட மனுக்களின் நிலையை ஒரு மனுதாரர் அறிந்து கொள்ளலாம். இவ்வசதியைப் பயன்படுத்த, மனு சமர்ப்பிக்கப்பட்ட போது கொடுக்கப்பட்ட மனு எண்ணை மனுதாரர் அறிந்திருக்கவேண்டும். குறிப்பு: மாவட்ட ஆட்சியர் அலுவலகம், வருவாய் கோட்ட அலுவலகம், வட்டாச்சியர் அலுவலகம், பொது மக்கள் சேவை மையம் / இ-சேவை மையம் ஆகியவற்றின் மூலமும் மனுக்களின் நிலையை அறியலாம்.<span class="url_c" >  URL: http://gdp.tn.gov.in</span></h4>';
$lang['SLIDE_ONLINE_STATUS_URL'] = 'http://gdp.tn.gov.in';

$lang['SLIDE_Officials_Login_TITLE'] = '<h1 align="center" class="res_wi1"><b>அலுவலர்களின் உள்நுழைவு - துறைப் பயனர்களுக்கு மட்டும்</b></h1>';
$lang['SLIDE_Officials_Login_DESC'] = '<h4 align="justify" class="font_siz_tam_par">துறை அலுவலர்கள் தங்களுக்கு கொடுக்கப்பட்டுள்ள உள்நுழைவு கடவுச்சான்றுகளைப் பயன்படுத்தி மனுப் பரிசீலனை முகப்புக்குள் நுழைந்து அவர்களுக்கென்று ஒதுக்கப்பட்ட செயல்பாடுகளைச் செய்யலாம். ஒவ்வொரு அலுவலருக்கும்  தனது துறை, அலுவலகத்தின் நிலை, பதவி மற்றும் தங்களுக்கு அளிக்கப்பட்டுள்ள அனுமதிகளின் படி செயல்பாடுகள் கிடைக்கப்பெறும். உதாணமாக, ஒரு உயர் அலுவலர் தன்னுடைய கீழ்நிலை அலுவலர்களின் மனுப் பரிசீலனையை கண்காணிக்கலாம், அதே நேரத்தில், கீழ் நிலை அலுவலர்கள் மனுக்களைப் பரிசீலித்து பதில் அனுப்பலாம். <span class="url_c" > URL : http://gdp.tn.gov.in</span> </h4>';

$lang['SLIDE_PUSH_SMS_TITLE'] = '<h1 align="center" class="ban_bot res_wi"><b>குறுஞ்செய்தி விழிப்பூட்டல்</b></h1>';
$lang['SLIDE_PUSH_SMS_DESC'] = '<h4 align="justify" class="font_siz_tam_par">குறுஞ்செய்தி அனுப்புதல்: மனு சமர்ப்பிக்கப்ப்படும்போதும் மற்றும் தீர்வின்போதும் மனுதாரருக்கு ஒரு குறுஞ்செய்தி அனுப்பப்படும்.</h4>';

$lang['SLIDE_PULL_SMS_TITLE'] = '<h1 align="center" class="ban_bot res_wi"><b>குறுஞ்செய்தி விழிப்பூட்டல் பெறுதல்</b></h1>';
$lang['SLIDE_PULL_SMS_DESC'] = '<h4 align="justify" class="font_siz_tam_par">பதில் குறுஞ்செய்தி மூலம் மனுவின் நிலையை அறிய: மனுதாரர் சமர்ப்பிக்கப்பட்ட மனுவின் நிலையை அறிய 155250 என்ற எண்ணிற்கு மனுவின் எண்ணை குறுந்தகவல் அனுப்பி பதில் குறுந்தகவல் மூலம் அறிந்து கொள்ளலாம். </h4>';
$lang['SLIDE_PULL_SMS_TITLE1'] = '<h4 align="justify" class="font_siz_tam_par">இருந்தபோதிலும், இந்தக் குறுஞ்செய்தி வசதி இந்திய குடிமக்களுக்கு மட்டுமே கிடைக்கும்.</h4>';

$lang['SLIDE_QR_CODE_TITLE'] = '<h1 align="center" class="ban_bot res_wi"><b>விரைவு பதில் குறியீடு</b></h1>';
$lang['SLIDE_QR_CODE_DESC'] = '<h4 align="justify" class="font_siz_tam_par">மனுதாரர் திறன்மிகு அலைபேசி மூலம் விரைவு பதில் குறியீடு வாசிப்பானைக் கொண்டு தங்களது ஒப்புகை சிட்டில் உள்ள விரைவு பதில் குறியீட்டை வாசித்து மனுவின் நிலையை அறியலாம்.</h4>';

$lang['SLIDE_SERVICE_DESK_TITLE'] = '<h1 align="center" class="ban_bot res_wi"><b> தேசியத் தகவலியல் மைய சேவை மையம்</b></h1>';
$lang['SLIDE_SERVICE_DESK_DESC'] = '<h4 align="justify" class="font_siz_tam_par"><span class="url_c" >URL:  https://servicedesk.nic.in</span> : நீங்கள் தெரிவிக்கும் குறைகள்  http://gdp.tn.gov.in/ இணையதளம் மற்றும் இது சம்பந்தப்பட்ட மென்பொருள் பயன்பாடு ஆகியவைகள் தொடர்புடையதாக மட்டுமே இருக்க வேண்டுகிறோம். அதே வேளையில், தங்களின் மனுக்களின் பரிசீலனை மற்றும் இறுதி நடவடிக்கை தொடர்புடைய குறைகள் இருப்பின், சம்பந்தப்பட்ட அலுவலகத்தை தொடர்பு கொள்ள வேண்டுகிறோம்.</h4>';

// Slides Footer Buttons

$lang['General_Public_Button'] = '<span class="footer_fo_siz footer_res" id="po_t1">பொது மனுக்கள்</span>';
$lang['Differently_Abled_Button'] = '<span class="footer_fo_siz footer_res1" id="po_t2">மாற்றுத்திறனாளிகள் மனுக்கள்</span>';
$lang['Agriculture_Button'] = '<span class="footer_fo_siz footer_res2" id="po_t3">விவசாயிகள் மனுக்கள்</span>';
$lang['Online_Petition_Button'] = '<span class="f_size footer_res3" id="po_t4">இணைய மனுக்கள்</span>';
$lang['Online_Petition_Button_nri'] = '<span class="f_size footer_res3 pet_s" id="po_t4 ">இணைய மனுக்கள் NRI</span>';
//$lang['Check_Petition_Status'] = '<span class="ta_si1 footer_res3" id="po_t5">மனுவின் நிலையை அறியவும்</span>';
//$lang['Online_Petition_Public'] = '<span class="ta_si2 footer_res3" id="po_t6">இணையவழி மனுக்கள் - பொதுமக்களுக்கு மட்டும்</span>';
$lang['Check_Petition_Status_Button'] = '<span class="footer_fo_siz footer_res3" id="po_t7">மனுவின் நிலையை அறிய</span>';
$lang['Ex_Servicemen_Button'] = '<span class="footer_fo_siz footer_res3" id="po_t8">முன்னாள் இராணுவத்தினர் மனுக்கள்</span>';
$lang['Rural_Development_Petitions'] = '<span class="footer_fo_siz footer_res3" id="po_t9">ஊரக வளர்ச்சித் துறை மனுக்கள்</span>';
$lang['Registration_Office_Petitions'] = '<span class="footer_fo_siz footer_res3" id="po_t10">
பதிவு அலுவலக மனுக்கள்</span>';
$lang['CRA'] = '<span class="footer_fo_siz footer_res3" id="po_t10">
CRA அலுவலக மனுக்கள்</span>';
$lang['Police_Department'] = '<span class="footer_fo_siz footer_res3" id="po_t10">
காவல் துறை மனுக்கள்</span>';
$lang['Pensioners_Button'] = '<span class="footer_fo_siz footer_res3" id="po_t11">ஓய்வூதியதாரர்கள் மனுக்கள்</span>';
$lang['hr_ce'] = '<span class="footer_fo_siz footer_res3" >இந்து சமய அறநிலையத்துறை மனுக்கள்</span>';
//Online Status Model Popup

$lang['LOGIN_TITLE'] = '<span class="ta_si">மனுவின் நிலையை அறிய</span>';
$lang['PETITION_NO_TITLE'] = 'மனு எண்';
$lang['SECURITY_CODE_TITLE'] = 'குறியீடு'; //பாதுகாப்பு குறியீடு
$lang['SUBMIT_BUTTON_TITLE'] = 'சமர்ப்பி';
$lang['RESET_BUTTION_TITLE'] = 'மறுபதிவு';

// Status Display Page 

$lang['PETITION_STATUS_TITLE'] = 'மனுவின் நிலை';
$lang['PETITION_NO_DATE_AND_TYPE_LABEL'] = 'மனு எண் & தேதி - மனு வகை';
$lang['SOURCE_SUB_SOURCE_AND_REMARKS_LABEL'] = 'மனு பெற்ற வழி, மனு பெற்ற துணை வழி & கருத்துக்கள்';  
$lang['DEPARTMENT_LABEL'] = 'துறை';
$lang['PETITION_MAIN_AND_SUB_CATEGORY_LABEL'] = 'மனு முதன்மை & துணை பிரிவு';
$lang['PETITION_DETAILS_LABEL'] = 'மனு விவரம்';
$lang['CONCERNED_OFFICER_ADDRESS_LABEL'] = 'தொடர்புடைய அலுவலக முகவரி';
//$lang['CONCERNED_OFFICE_LABEL'] = 'தொடர்புடைய அலுவலக முகவரி';
$lang['PETITIONER_AND_FATHERHUSBAND_NAME_LABEL'] = 'மனுதாரரின் பெயர் &  தந்தை / கணவர் பெயர்';
$lang['ADDRESS_LABEL'] = 'முகவரி';
$lang['MOBILE_NUMBER_LABEL'] = 'கைபேசி எண்';

$lang['STATUS'] = 'மனுவின் நிலை';

$lang['PETITION_DOCUMENT_LABEL'] = 'மனு ஆவணங்கள்';
$lang['ORDER_CERTIFICATE_LABEL'] = 'ஆணை / சான்றிதழ்'; 

$lang['PROCESSING_DETAILS_LABEL'] = 'பரிசீலிக்கும் விவரங்கள் ';
$lang['PENDING_PERIOD_LABEL'] = 'நிலுவை காலம்:';
$lang['DATE_AND_TIME_LABEL'] = 'தேதி & நேரம் மற்றும் நடவடிக்கை';
$lang['PROCESSING_OFFICIALS_LABEL'] = 'பரிசீலிக்கும் அலுவலர்கள்';
$lang['REMARKS'] = 'குறிப்பு';

$lang['Print_Button_Label'] = 'அச்சிடு';
$lang['Back_Button_Label'] = 'பின் செல்';

$lang['No_Record_Found_Label'] = 'தங்கள் மனு எண் கிடைக்கக் பெறப்படவில்லை.  நீங்கள் சரியான மனு எண்ணை உள்ளிட்டு தகவலை அறியவும்.';

// Petition Details Entry Page

// Buttons 

$lang['Save_Button'] = 'சேமி';
$lang['Reset_Button'] = 'மறுபதிவு';
$lang['Logout_Button'] = 'வெளியேறு';
$lang['Download_Button'] = 'PDF ஆக பதிவிறக்கவும்';

// Labels

$lang['Welcome_User_Label'] = 'பயனர்: ';
$lang['Petition_Details_Label'] = '<span style="font-size: 15px;">மனு தொடர்பான விவரங்கள்</span>';
$lang['Upload_File_Message_Label'] = '<span style="font-size: 10px;">அதிகபட்ச கோப்புகளின் அளவு 1.5 MB அனுமதிக்கிறது. PDF அல்லது JPEG கோப்புகள் மட்டுமே பதிவேற்றப்பட வேண்டும், உங்களிடம் பல கோப்புகள் இருந்தால், அவற்றை ஒரே கோப்பாக மாற்றியபின் இணைக்கவும்.</span>';
$lang['Applicant_Details_Label'] = '<span style="font-size: 15px;">மனுதாரர் விவரங்கள் & தொடர்பு முகவரி</span>';
$lang['Alert_Message_Label'] = '<span style="font-size: 11px;">ஒரு முறை சேமி பொத்தானை கிளிக் செய்தப்பின், தயவுசெய்து ஒப்புகைச் சீட்டு வரும்வரை காத்திருக்கவும், மறுபடியும் சேமி பொத்தானை கிளிக் செய்யவோ அல்லது F5-ஐ அழுத்தவோ வேண்டாம்.</span>';

$lang['Source_Label'] = 'மனு பெற்ற வழி';
$lang['Petition_Type_Label'] = 'மனு வகை';
$lang['Department_Label'] = 'துறை';
$lang['Main_Category_Label'] = 'மனு முதன்மை பிரிவு்';
$lang['Fwd_Office_Label'] = 'மனுப் பரிசீலனை அலுவலக நிலை';
$lang['Office_Selection_Desc'] = 'கீழ்காணும் மனுவிற்கு தொடர்புடைய அலுவலகத்தைத் தேர்ந்தெடுக்கவும்.';
$lang['Sub_Category_Label'] = 'மனு துணை பிரிவு';
$lang['District_Label'] = 'மாவட்டம்';
$lang['Taluk_Label'] = 'வட்டம்';
$lang['Revenue_Village_Label'] = 'வருவாய் கிராமம்';
$lang['Block_Label'] = ' ஒன்றியம்';
$lang['Village_Panchayat_Label'] = 'ஊராட்சி ';
$lang['Urban_Local_Body_Label'] = ' உள்ளாட்சி';
$lang['Office_Label'] = 'அலுவலகம்';

$lang['Survey_Number_Label'] = 'நில கணக்கெடுப்பு எண்';
$lang['Sub_Division_Number_Label'] = 'துணை பிரிவு எண்';

$lang['Petition_Detail_Label'] = 'மனு விவரம்';
$lang['Upload_Label'] = 'மனுவின் நகல் / துணை ஆவணங்கள் பதிவேற்றம் (கட்டாயம் இல்லை)';
$lang['Upload_Label_Nri'] = 'மனுவின் நகல் / துணை ஆவணங்கள் பதிவேற்றம் (கட்டாயம் )';

$lang['Mobile_Number_Label'] = 'கைபேசி எண்';
$lang['Passport_Number_Label'] = 'கடவுச்சீட்டு  எண்';
$lang['Name_Label'] = 'பெயர்';
$lang['Father_Husband_Label'] = 'தந்தை / கணவர் பெயர்';
$lang['Gender_Label'] = 'பாலினம்';

$lang['Community_Label'] = 'சமூகம்';
$lang['Category_Label'] = 'சிறப்புப் பிரிவு';
$lang['Community_Category_Label'] = 'மனுதாரரின் சமூகம் மற்றும் சிறப்புப் பிரிவு';

$lang['Aadhar_Number_Label'] = 'ஆதார் எண்';
$lang['Email_Label'] = 'மின் அஞ்சல்';
$lang['Address_Label'] = 'முகவரி: ';
$lang['Door_Number_Label'] = 'கதவு எண்';
$lang['Street_Label'] = 'தெரு';
$lang['Area_Ward_Place_Label'] = 'பகுதி / வார்டு / ஊர்';

$lang['Alert_Already_Saved_Label'] = 'உங்கள் மனு ஏற்கனவே சமர்ப்பிக்கப்பட்டுள்ளது !!!';



// MODAL POPUP MESSAGES

$lang['NOTE_TITLE'] = 'குறிப்பு';
$lang['NOTE_DESC'] = 'இச்சேவையைப் பெற தங்களுக்கு கைபேசி எண் அவசியம்.';

$lang['OK_TITLE'] = 'சரி';

// Online Login Box

$lang['LOGIN_TITLE_ONLINE'] = '<span class="ta_si">இணையவழி மனுக்கள் - இந்தியர்கள்</span>';
$lang['LOGIN_TITLE'] = '<span class="ta_si">மனுவின் நிலையை அறிய</span>';
$lang['MOBILE_NO_TITLE'] = 'கைபேசி எண்';
$lang['SECURITY_CODE_TITLE'] = 'குறியீடு'; //பாதுகாப்பு குறியீடு
$lang['SEND_OTP_BUTTON_TITLE'] = '<span class="ta_si_ws">OTP ஐ பெற </span>';
$lang['RESEND_OTP_BUTTON_TITLE'] = '<span class="ta_si_ws">OTP ஐ மீண்டும் பெற </span>';
$lang['OTP_TITLE'] = 'கடவுச்சொல்';
$lang['SIGNIN_BUTTON_TITLE'] = '<span class="ta_si_ws">உள்நுழைவு</span>';
$lang['RESET_BUTTION_TITLE'] = '<span class="ta_si_ws">மறுபதிவு</span>';
$lang['RESET_BUTTION_TITLE_ONLINE'] = '<span class="ta_si_ws">மறுபதிவு</span>';

// Login Box Validation Messages

$lang['MODAL_MOBILE_NO_TITLE'] = 'கைபேசி எண்';
$lang['MODAL_MOBILE_NO_ENTER_DESC'] = 'உங்கள் கைபேசி எண்ணை உள்ளிடவும்.';
$lang['MODAL_MOBILE_NO_LENGTH_DESC'] = 'செல்லத்தகாத கைபேசி எண்.';
$lang['MODAL_MOBILE_NO_NOT_VALID_DESC'] = 'செல்லத்தகாத கைபேசி எண்.';
$lang['MODAL_MOBILE_NO_ALLOWED_DESC'] = 'எண்கள் 0 முதல் 9 வரை மட்டுமே அனுமதிக்கப்படுகின்றன.';
$lang['USER_NAME_NOT_VALID_DESC'] = 'எழுத்துக்கள், எண்கள், புள்ளி அல்லது அடிக்கோடு மட்டுமே அனுமதிக்கப்படுகின்றன.';

$lang['MODAL_SECURITY_CODE_TITLE'] = 'பாதுகாப்பு குறியீடு';
$lang['MODAL_SECURITY_CODE_ENTER_DESC'] = 'பாதுகாப்பு குறியீட்டு எண்ணை உள்ளிடவும்.';
$lang['MODAL_SECURITY_CODE_LENGTH_DESC'] = 'பாதுகாப்பு குறியீட்டு எண் 6 இலக்கங்களுக்கும் குறைவாக இருக்கக்கூடாது.';
$lang['MODAL_SECURITY_CODE_VALID_DESC'] = 'சரியான பாதுகாப்பு குறியீட்டு எண்ணை உள்ளிடவும்.';

$lang['MODAL_OTP_TITLE'] = 'கடவுச்சொல் (OTP)';
$lang['MODAL_OTP_GENERATE_DESC'] = 'உங்கள் மொபைலில் OTP ஐ பெற OTP பொத்தானை  கிளிக் செய்யவும்.';
$lang['MODAL_OTP_ENTER_DESC'] = 'உங்கள் மொபைலில் பெறப்பட்ட கடவுச்சொல் (OTP) ஐ உள்ளிடவும். தங்கள் மொபைலில் கடவுச்சொல் (OTP) ஐ பெறுவது தாமதமானால், OTP ஐ மிண்டும் பெற பொத்தானை அழுத்தவும்.';
$lang['MODAL_OTP_ENTER_fb'] = 'உங்கள் மொபைலில் பெறப்பட்ட கடவுச்சொல் (OTP) ஐ உள்ளிடவும்.';
$lang['MODAL_OTP_LENGTH_DESC'] = 'கடவுச்சொல் (OTP) 6 இலக்கங்களுக்கும் குறைவாக இருக்கக்கூடாது.';
$lang['MODAL_OTP_NOT_SENT_DESC'] = 'தற்சமயம் தங்களின் கைபேசி எண்ணிற்கு கடவுச்சொல் (OTP) ஐ அனுப்ப இயலவில்லை, உங்கள் மொபைல் எண்ணைச் சரிபார்க்கவும்.';
$lang['MODAL_OTP_LOGIN_FAILED_DESC'] = 'உள்நுழைவு தோல்வி. உங்கள் மொபைலில் பெறப்பட்ட OTP ஐ சரியாக உள்ளிடவும்.';
$lang['MODAL_OTP_LOGIN_FAILED_EMAIL'] = 'உள்நுழைவு தோல்வி. உங்கள் மின்னஞ்சலில் பெறப்பட்ட OTP ஐ சரியாக உள்ளிடவும்.';
$lang['MODAL_OTP_FILE'] = 'தற்சமயம் தங்களின் கைபேசி எண்ணிற்கு கடவுச்சொல் (OTP) ஐ அனுப்ப இயலவில்லை,';

// Acknowledgement Page

$lang['HEADER_LABEL'] = '<b>மனுப் பரிசீலனை முகப்பு</b>';
$lang['ACKNOWLEDGEMENT_LABEL'] = 'ஒப்புகைச் சீட்டு';
$lang['ACKNOWLEDGEMENT_CHECK_STATUS_LABEL'] = '<span style="font-size: 10px;">தங்கள் மனுவின் நிலையை அறிய: http://gdp.tn.gov.in; அல்லது, விரைவு பதில் குறியீட்டை திறன் பேசி மூலம் நோக்கவும்; அல்லது,  மனுவின் நிலையை குறுந்தகவலாகப் பெற, </span>';
$lang['ACKNOWLEDGEMENT_CHECK_STATUS_LABEL_NRI'] = '<span style="font-size: 10px;">தங்கள் மனுவின் நிலையை அறிய: http://gdp.tn.gov.in/nri; அல்லது, விரைவு பதில் குறியீட்டை திறன் பேசி மூலம் நோக்கவும்;.</span>';
$lang['ACKNOWLEDGEMENT_CHECK_STATUS1_LABEL'] = '<span style="font-size: 10px;"> என்ற தங்களின் மனு எண்ணை <b>155250</b> என்ற எண்ணுக்கு குறுந்தகவலாக அனுப்பவும்.</span>';
$lang['PETITION_NO_DATE_AND_TYPE_LABEL'] = 'மனு எண் & தேதி - மனு வகை';
$lang['DEPARTMENT_LABEL'] = 'துறை';
$lang['PETITION_MAIN_AND_SUB_CATEGORY_LABEL'] = 'மனு முதன்மை & துணை பிரிவு';
$lang['PETITION_DETAILS_LABEL'] = 'மனு விவரம்';
$lang['PETITIONER_AND_FATHERHUSBAND_NAME_LABEL'] = 'மனுதாரரின் பெயர் &  தந்தை / கணவர் பெயர்';
$lang['ADDRESS_LABEL'] = 'முகவரி';
$lang['MOBILE_NUMBER_LABEL'] = 'கைபேசி எண்';
$lang['REMARKS_STATUS'] = 'குறிப்பு';
$lang['REMARKS'] = '<span style="font-size: 10px;">குறிப்பு : மனு சமர்ப்பிக்கப்படும் போதும் தீர்வின் போதும் தங்களது அலைபேசி எண்ணுக்கு குறுந்தகவல் அனுப்பப்படும்.</span>';

$lang['Print_Button_Label'] = 'அச்சிடு';
$lang['Back_Button_Label'] = 'பின் செல்';

$lang['MODAL_OTP_LOGIN_FAILED_DESC'] = 'உள்நுழைவு தோல்வி. உங்கள் மொபைலில் பெறப்பட்ட OTP ஐ சரியாக உள்ளிடவும்.';


// Officials Login Page
$lang['User_Name'] = 'பயனாளர் ஐடி';
$lang['User_ID'] = 'தயவுசெய்து உங்கள் பயனர் ஐடியை உள்ளிடவும்';
$lang['User_characters_lessthan'] = 'பயனர் பெயர் 6 எழுத்துகளுக்கு குறைவாக இருக்கக்கூடாது';
$lang['User_characters_greaterthan'] = 'பயனர் பெயர் 20 எழுத்துகளுக்கு அதிகமாக இருக்கக்கூடாது';
$lang['Password_Name'] = 'கடவுச்சொல்';
$lang['Password_ID'] = 'தங்கள் கடவு சொல்லை பதிவு செய்யவும்';
$lang['Password_characters_lessthan'] = 'கடவுச்சொல் 6 எழுத்துகளுக்கு குறைவாக இருக்கக்கூடாது';
$lang['Password_characters_greaterthan'] = 'கடவுச்சொல் 20 எழுத்துகளுக்கு அதிகமாக இருக்கக்கூடாது';
$lang['security_code_ID'] = 'பாதுகாப்பு குறியீட்டை உள்ளிடவும்';
$lang['MODAL_USERNAME_PASSWORD_LOGIN_FAILED'] = 'உள்நுழைவு தோல்வி';
$lang['MODAL_USERNAME_PASSWORD_LOGIN_FAILED_DESC'] = 'உள்நுழைவு தோல்வி. தயவுசெய்து பயனர்பெயர் மற்றும் கடவுச்சொல்லை சோதிக்கவும்.';


$lang['TEAMS_CONDITION'] = 'பயன்பாட்டு விதிமுறைகள்';
$lang['COPYRIGHT_POLICY'] = 'பதிப்புரிமைக் கொள்கை';
$lang['PRIVACY_POLICY'] = 'தனியுரிமைக் கொள்கை';
$lang['HYPERLINK_POLICY'] = 'தொடரிணைப்பு கொள்கை';
$lang['SERVICE_DESK'] = 'சேவை மையம்';
$lang['DISCLAMIER'] = 'மறுதலிப்பு';

$lang['SERVICE_NIC'] = '<span class="foot_last" id="foot_last">இந்த முகப்பு தேசியத் தகவலியல்  மையம் (என்.ஐ.சி), சென்னை</span>';
$lang['SERVICE_NIC1'] = '<span class="foot_last">இந்திய அரசின் மின்னணு மற்றும் தகவல் தொழில்நுட்ப அமைச்சகம் </span>';
$lang['SERVICE_NIC2'] = '<span class="foot_last">மூலமாக வடிவமைக்கப்பட்டு, உருவாக்கப்பட்டு மற்றும் மின்னேற்றப்பட்டு பராமரிக்கப்படுகின்றது</span>';

$lang['SLIDE_Team_Conditions_TITLE_1'] = '<span class="g_tamil_h">விதிமுறைகள் மற்றும் நிபந்தனைகள்</span>';
$lang['SLIDE_Team_Conditions_TITLE'] = 'பயன்பாட்டின் விதிமுறைகள்';
$lang['SLIDE_Team_Conditions_DESC'] = '<span class="use_team">இந்த மனுப் பரிசீலனை முகப்பு சம்பந்தப்பட்ட அரசு நிறுவனம் / துறையின் கலந்தறிதலோடு தேசியத் தகவலியல் மையத்தால் வடிவமைக்கப்பட்டு, உருவாக்கப்பட்டு மேலும் மின்னேற்றப்பட்டுள்ளது.</span>';
$lang['SLIDE_Team_Conditions_DESC1'] = '<span class="use_team">இந்த முகப்பில் உள்ள உள்ளடக்கத்தின் துல்லியம் மற்றும் சரிநிலையை உறுதிப்படுத்த அனைத்து முயற்சிகள் மேற்கொள்ளப்பட்டிருந்தாலும், அதையே ஒரு சட்ட வாக்குமூலமாக பொருள்கொள்ளக்கூடாது அல்லது எந்தவொரு சட்ட நோக்கத்திற்கும் பயன்படுத்தக்கூடாது.  தேசியத் தகவலியல் மையமோ அல்லது இந்த முகப்பினை நிர்வகிக்கும் அரசு நிறுவனம் / துறையோ உள்ளடக்கத்தின் துல்லியம், முழுமை, பயன் அல்லது வேறுவகை சம்பந்தமாக எந்தவொரு பொறுப்பையும் ஏற்றுக்கொள்ளாது.  இந்த முகப்பில் கொடுக்கப்பட்டுள்ள தகவல் மீது செயல்படுவதற்கு முன் பொருத்தமான (தொடர்புடைய) அரசுத்துறை(கள்) அல்லது மற்ற மூல(ங்கள்)த்துடன் எந்தவொரு தகவலையும் உறுதிப்படுத்த/சரிபார்க்க பயனர்கள் அறிவுறுத்தப்படுகிறார்கள்.  பயனர்கள் கீழ்க்கண்ட வகையிலான எந்தவொரு தகவலையும் பயன்படுத்தவோ, காட்சிப்படுத்தவோ, மேலேற்றவோ, மாற்றவோ, பிரசுரிக்கவோ, மின்கடத்தவோ, புதுப்பிக்கவோ, பகிரவோ அல்லது சேமிக்கவோ கூடாதென இதன்வழியாக தெரிவிக்கப்படுகிறார்கள்.</span>';
//$lang['SLIDE_Team_Conditions_TITLE1'] = 'Users are hereby informed not to use, display, upload, modify, publish, transmit, update, share or store any information that:';
$lang['SLIDE_Team_Conditions_DESC2'] = '<span class="use_team use_team1">1.	மற்ற ஒருவருக்கு சொந்தமானது.</span>';
$lang['SLIDE_Team_Conditions_DESC3'] = '<span class="use_team use_team1">2.	தீங்கிழைக்கும், மிரட்டும், நிந்திக்கும், இழுத்தடிக்கும், பழிக்கும், ஆட்சேபத்துக்குரிய, அவதூறான, கொச்சையான, ஆபாசமான, பாலியல்ரீதியான, குழந்தைபுணர்வுரீதியான, சீர்குலைக்கும், மற்றவர்களின் தனியுரிமையில் தலையிடும், வெறுப்பைத்தூண்டும், அல்லது மரபினரீதியாக, இனரீதியாக அல்லது வேறுவகையில் ஆட்சேபத்துக்குரிய, இழிந்துரைக்கும், சூதாட்டம் அல்லது பண மோசடியை ஊக்குவிக்கும் அல்லது சம்பந்தப்படுத்தும், அல்லது வேறுவகையிலான எந்தவொரு முறையிலும் சட்டவிரோதமானது.</span>';
$lang['SLIDE_Team_Conditions_DESC4'] = '<span class="use_team use_team1">3.	ஏதாவதொரு வழியில் சிறார்களுக்கு தீங்கிழைப்பது.</span>';
$lang['SLIDE_Team_Conditions_DESC5'] = '<span class="use_team use_team1">4.	காப்புரிமை, வர்த்தகச் சின்னம், பதிப்புரிமை அல்லது மற்ற சொத்துரிமையை எல்லை மீறுவது.</span>';
$lang['SLIDE_Team_Conditions_DESC6'] = '<span class="use_team use_team1">5.	அவ்வப்போது நடைமுறையில் இருக்கும் எந்த சட்டத்தையாவது மீறுவது.</span>';
$lang['SLIDE_Team_Conditions_DESC7'] = '<span class="use_team use_team1">6.	மற்றவர்கள் எளிதிற் புண்படக்கூடிய  தனிப்பட்ட தகவலை வெளிப்படுத்துவது அல்லது பயனருக்கு எந்தவொரு உரிமையும் இல்லாதது.</span>';
$lang['SLIDE_Team_Conditions_DESC8'] = '<span class="use_team use_team1">7.	பெறுநருக்கு எரிச்சல் அல்லது வசதிக்குறைவு ஏற்படுத்துவது, அல்லது பெறுநரை ஏமாற்றுவது, அல்லது அவ்வாறு வழங்கப்படும் குறுந்தகவலின் தொடக்கத்தை பற்றி  பெறுநரை தவறாக வழிநடத்துவது, அல்லது பயமுறுத்தும் தன்மையிலுள்ள அல்லது  முற்றிலும் மனரீதியாக தாக்குகின்ற எந்தவொரு தகவலையும் பரப்புவது.</span>';
$lang['SLIDE_Team_Conditions_DESC9'] = '<span class="use_team use_team1">8.	மற்றொருவர் போல் ஆள்மாறாட்டம் செய்வது.</span>';
$lang['SLIDE_Team_Conditions_DESC10'] = '<span class="use_team use_team1">9.	எந்தவொரு கணினி வளத்தின் செயல்பாட்டை குறுக்கீடு செய்வதற்காக, அழிப்பதற்காக அல்லது மட்டுப்படுத்துவதற்காக வடிவமைக்கப்பட்ட மென்பொருள் நுண்ணுயிரி அல்லது வேறு ஏதாவது கணினி குறியீடு, கோப்புகள் அல்லது நிரல்களை கொண்டிருப்பது.</span>';
$lang['SLIDE_Team_Conditions_DESC11'] = '<span class="use_team use_team1">10.	இந்தியாவின் ஒற்றுமை, ஒருமைப்பாடு, தற்காப்பு, பாதுகாப்பு அல்லது இறையாண்மை, அந்நிய நாடுகளுடனான நட்புறவு அல்லது  பொது ஒழுங்கை அச்சுறுத்துகிற, ஏதாவது கவனிக்கத்தக்க குற்றமிழைக்க தூண்டுவது அல்லது ஏதாவது குற்றத்தின் விசாரணையை தடுப்பது அல்லது வேறு ஏதாவது நாட்டை அவமதிப்பது.</span>';
$lang['SLIDE_Team_Conditions_DESC12'] = '<span class="use_team use_team1">இதன்வழியாக தெரிவிப்பது என்னவென்றால், இந்த முகப்பில் கொடுக்கப்பட்டிருக்கும் சேவைகளுடைய பயன்பாட்டின் வரையறைகள் மேலும் தனியுரிமைக் கொள்கையோடு உடன்படாத பட்சத்தில், அதை முறைமை நிர்வாகியின் கவனத்திற்கு இந்த முகப்பின் "எங்களைத் தொடர்பு கொள்ள" என்ற தொடரிணைப்பிலுள்ள மின்னஞ்சல் முகவரி மூலம்,  அதிகாரபூர்வமான  சான்றுடன், கொண்டுவந்தால், அதை மீறிய பயனர் உடனடியாகத் தடுக்கப்படுவார், மேலும், இந்த மனுப் பரிசீலனை முகப்பிற்கான பயனரின் அணுகல் உரிமைகள், விவரங்களை சரிபார்த்த பின், எவ்வித முன்னெச்சரிக்கையுமின்றி நிறுத்தப்படும்.</span>';
$lang['SLIDE_Team_Conditions_DESC13'] = '<span class="use_team use_team1">தேசியத் தகவலியல் மையமோ அல்லது இந்த முகப்பினை நிர்வகிக்கும் அரசு நிறுவனம் / துறையோ, இந்த முகப்பை பயன்படுத்துவது தொடர்பாக அல்லது பயன்படுத்துவதினால் எழும், அல்லது தரவு இழப்பு அல்லது தரவுப் பயன்பாட்டின் மூலம் எழும் எந்தவொரு செலவு, இழப்பு அல்லது சேதம், வரையறை இல்லாமல், மறைமுக அல்லது பின்விளையும் இழப்பு அல்லது சேதத்தையும் சேர்த்து, எந்தவொரு நிகழ்விலும் பொறுப்புக்கு உட்படாது.</span>';
$lang['SLIDE_Team_Conditions_DESC14'] = '<span class="use_team use_team1">இந்த விதிமுறைகளும் நிபந்தனைகளும் இந்திய சட்டங்களின் படி நெறிப்படுத்தப்படும் மேலும் பொருள்கொள்ளப்படும். இந்த விதிமுறைகள் மற்றும் நிபந்தனைகளின் கீழ் எழும்  பிணக்குகள் இந்திய நீதிமன்றங்களின் பிரத்தியேக சட்ட எல்லைக்குள் கீழ்ப்படுத்தப்படும்.</span>';


$lang['SLIDE_Team_Conditions_TITLE_h_t_c'] = 'Terms & Conditions';
$lang['SLIDE_Team_Conditions_TITLE_t_c'] = 'பயன்பாட்டின் வரையறைகள்';
$lang['SLIDE_Team_Conditions_DESC_t_c'] = '<span class="use_team1">இந்த மனுப் பரிசீலனை முகப்பு சம்பந்தப்பட்ட அரசு நிறுவனம் / துறையின் கலந்தறிதலோடு தேசியத் தகவலியல் மையத்தால் வடிவமைக்கப்பட்டு, உருவாக்கப்பட்டு மேலும் மின்னேற்றப்பட்டுள்ளது.</span>';
$lang['SLIDE_Team_Conditions_DESC1_t_c'] = '<span class="use_team1">இந்த முகப்பில் உள்ள உள்ளடக்கத்தின் துல்லியம் மற்றும் சரிநிலையை உறுதிப்படுத்த அனைத்து முயற்சிகள் மேற்கொள்ளப்பட்டிருந்தாலும், அதையே ஒரு சட்ட வாக்குமூலமாக பொருள்கொள்ளக்கூடாது அல்லது எந்தவொரு சட்ட நோக்கத்திற்கும் பயன்படுத்தக்கூடாது.  தேசியத் தகவலியல் மையமோ அல்லது இந்த முகப்பினை நிர்வகிக்கும் அரசு நிறுவனம் / துறையோ உள்ளடக்கத்தின் துல்லியம், முழுமை, பயன் அல்லது வேறுவகை சம்பந்தமாக எந்தவொரு பொறுப்பையும் ஏற்றுக்கொள்ளாது.  இந்த முகப்பில் கொடுக்கப்பட்டுள்ள தகவல் மீது செயல்படுவதற்கு முன் பொருத்தமான (தொடர்புடைய) அரசுத்துறை(கள்) அல்லது மற்ற மூல(ங்கள்)த்துடன் எந்தவொரு தகவலையும் உறுதிப்படுத்த/சரிபார்க்க பயனர்கள் அறிவுறுத்தப்படுகிறார்கள்.  பயனர்கள் கீழ்க்கண்ட வகையிலான எந்தவொரு தகவலையும் பயன்படுத்தவோ, காட்சிப்படுத்தவோ, மேலேற்றவோ, மாற்றவோ, பிரசுரிக்கவோ, மின்கடத்தவோ, புதுப்பிக்கவோ, பகிரவோ அல்லது சேமிக்கவோ கூடாதென இதன்வழியாக தெரிவிக்கப்படுகிறார்கள்.</span>';
$lang['SLIDE_Team_Conditions_DESC2_t_c'] = '<span class=" use_team1">1.	மற்ற ஒருவருக்கு சொந்தமானது.</span>';
$lang['SLIDE_Team_Conditions_DESC3_t_c'] = '<span class=" use_team1">2.	தீங்கிழைக்கும், மிரட்டும், நிந்திக்கும், இழுத்தடிக்கும், பழிக்கும், ஆட்சேபத்துக்குரிய, அவதூறான, கொச்சையான, ஆபாசமான, பாலியல்ரீதியான, குழந்தைபுணர்வுரீதியான, சீர்குலைக்கும், மற்றவர்களின் தனியுரிமையில் தலையிடும், வெறுப்பைத்தூண்டும், அல்லது மரபினரீதியாக, இனரீதியாக அல்லது வேறுவகையில் ஆட்சேபத்துக்குரிய, இழிந்துரைக்கும், சூதாட்டம் அல்லது பண மோசடியை ஊக்குவிக்கும் அல்லது சம்பந்தப்படுத்தும், அல்லது வேறுவகையிலான எந்தவொரு முறையிலும் சட்டவிரோதமானது.</span>';
$lang['SLIDE_Team_Conditions_DESC4_t_c'] = '<span class=" use_team1">3.	ஏதாவதொரு வழியில் சிறார்களுக்கு தீங்கிழைப்பது.</span>';
$lang['SLIDE_Team_Conditions_DESC5_t_c'] = '<span class=" use_team1">4.	காப்புரிமை, வர்த்தகச் சின்னம், பதிப்புரிமை அல்லது மற்ற சொத்துரிமையை எல்லை மீறுவது.</span>';
$lang['SLIDE_Team_Conditions_DESC6_t_c'] = '<span class=" use_team1">5.	அவ்வப்போது நடைமுறையில் இருக்கும் எந்த சட்டத்தையாவது மீறுவது.</span>';
$lang['SLIDE_Team_Conditions_DESC7_t_c'] = '<span class=" use_team1">6.	மற்றவர்கள் எளிதிற் புண்படக்கூடிய  தனிப்பட்ட தகவலை வெளிப்படுத்துவது அல்லது பயனருக்கு எந்தவொரு உரிமையும் இல்லாதது.</span>';
$lang['SLIDE_Team_Conditions_DESC8_t_c'] = '<span class=" use_team1">7.	பெறுநருக்கு எரிச்சல் அல்லது வசதிக்குறைவு ஏற்படுத்துவது, அல்லது பெறுநரை ஏமாற்றுவது, அல்லது அவ்வாறு வழங்கப்படும் குறுந்தகவலின் தொடக்கத்தை பற்றி  பெறுநரை தவறாக வழிநடத்துவது, அல்லது பயமுறுத்தும் தன்மையிலுள்ள அல்லது  முற்றிலும் மனரீதியாக தாக்குகின்ற எந்தவொரு தகவலையும் பரப்புவது.</span>';
$lang['SLIDE_Team_Conditions_DESC9_t_c'] = '<span class=" use_team1">8.	மற்றொருவர் போல் ஆள்மாறாட்டம் செய்வது.</span>';
$lang['SLIDE_Team_Conditions_DESC10_t_c'] = '<span class=" use_team1">9.	எந்தவொரு கணினி வளத்தின் செயல்பாட்டை குறுக்கீடு செய்வதற்காக, அழிப்பதற்காக அல்லது மட்டுப்படுத்துவதற்காக வடிவமைக்கப்பட்ட மென்பொருள் நுண்ணுயிரி அல்லது வேறு ஏதாவது கணினி குறியீடு, கோப்புகள் அல்லது நிரல்களை கொண்டிருப்பது.</span>';
$lang['SLIDE_Team_Conditions_DESC11_t_c'] = '<span class=" use_team1">10.	இந்தியாவின் ஒற்றுமை, ஒருமைப்பாடு, தற்காப்பு, பாதுகாப்பு அல்லது இறையாண்மை, அந்நிய நாடுகளுடனான நட்புறவு அல்லது  பொது ஒழுங்கை அச்சுறுத்துகிற, ஏதாவது கவனிக்கத்தக்க குற்றமிழைக்க தூண்டுவது அல்லது ஏதாவது குற்றத்தின் விசாரணையை தடுப்பது அல்லது வேறு ஏதாவது நாட்டை அவமதிப்பது.</span>';
$lang['SLIDE_Team_Conditions_DESC12_t_c'] = '<span class=" use_team1">இதன்வழியாக தெரிவிப்பது என்னவென்றால், இந்த முகப்பில் கொடுக்கப்பட்டிருக்கும் சேவைகளுடைய பயன்பாட்டின் வரையறைகள் மேலும் தனியுரிமைக் கொள்கையோடு உடன்படாத பட்சத்தில், அதை முறைமை நிர்வாகியின் கவனத்திற்கு இந்த முகப்பின் "எங்களைத் தொடர்பு கொள்ள" என்ற தொடரிணைப்பிலுள்ள மின்னஞ்சல் முகவரி மூலம்,  அதிகாரபூர்வமான  சான்றுடன், கொண்டுவந்தால், அதை மீறிய பயனர் உடனடியாகத் தடுக்கப்படுவார், மேலும், இந்த மனுப் பரிசீலனை முகப்பிற்கான பயனரின் அணுகல் உரிமைகள், விவரங்களை சரிபார்த்த பின், எவ்வித முன்னெச்சரிக்கையுமின்றி நிறுத்தப்படும்.</span>';
$lang['SLIDE_Team_Conditions_DESC13_t_c'] = '<span class=" use_team1">தேசியத் தகவலியல் மையமோ அல்லது இந்த முகப்பினை நிர்வகிக்கும் அரசு நிறுவனம் / துறையோ, இந்த முகப்பை பயன்படுத்துவது தொடர்பாக அல்லது பயன்படுத்துவதினால் எழும், அல்லது தரவு இழப்பு அல்லது தரவுப் பயன்பாட்டின் மூலம் எழும் எந்தவொரு செலவு, இழப்பு அல்லது சேதம், வரையறை இல்லாமல், மறைமுக அல்லது பின்விளையும் இழப்பு அல்லது சேதத்தையும் சேர்த்து, எந்தவொரு நிகழ்விலும் பொறுப்புக்கு உட்படாது.</span>';
$lang['SLIDE_Team_Conditions_DESC14_t_c'] = '<span class=" use_team1">இந்த விதிமுறைகளும் நிபந்தனைகளும் இந்திய சட்டங்களின் படி நெறிப்படுத்தப்படும் மேலும் பொருள்கொள்ளப்படும். இந்த விதிமுறைகள் மற்றும் நிபந்தனைகளின் கீழ் எழும்  பிணக்குகள் இந்திய நீதிமன்றங்களின் பிரத்தியேக சட்ட எல்லைக்குள் கீழ்ப்படுத்தப்படும்.</span>';

$lang['SLIDE_Disclaimer_TITLE'] = 'மறுதலிப்பு';
$lang['SLIDE_Disclaimer_1'] = 'தமிழக அரசின் மனுப் பரிசீலனை முகப்பு தங்களை வரவேற்கிறது.';
$lang['SLIDE_Disclaimer_2'] = 'இந்த மனுப் பரிசீலனை முகப்பின் மூலமாக, மக்களின் குறைசார்ந்த மனுக்கள் / விண்ணப்பங்கள் தமிழ்நாட்டிலுள்ள மாவட்ட ஆட்சியர் அலுவலகங்கள், அரசுத் துறைகள், ஆணையரகங்கள், இயக்குநரகங்கள், சட்டபூர்வமான அமைப்புகள்,  உள்ளாட்சி அமைப்புகள்,  அரசு நிறுவனங்கள் / வாரியங்கள் ஆகியவற்றால் பரிசீலிக்கப்படுகின்றன.';
$lang['SLIDE_Disclaimer_3'] = 'குடிமக்களின் குறைசார்ந்த மனுக்கள் / விண்ணப்பங்களை அதிக விரைவாகவும் மற்றும் திறன்படவும்  பரிசீலனை செய்வதற்காக மேற்குறிப்பிட்ட தமிழக அரசின் அமைப்புகளால்,  தேசியத் தகவலியல் மையத்தோடு இணைந்து, இந்த சேவை வழங்கப்படுகிறது.  இருந்தபோதிலும்,  மனுக்களின் விவரங்கள் மாநில அரசாங்கத்தின் சம்பந்தப்பட்ட அமைப்புகளுக்கு சொந்தமானவை மற்றும் அவைகளால் பராமரிக்கப்படுகின்றன.  மனுக்களிலுள்ள விவரங்களின் துல்லியம் நம்பகத்தன்மை மற்றும் செல்லுபடித்தன்மை ஆகியவற்றுக்கு சம்பந்தப்பட்ட அமைப்புகளின் அலுவலர்களே பொறுப்பாவார்கள்.';
$lang['SLIDE_Disclaimer_4'] = 'தங்களுக்கு ஏதாவது ஐயமோ கேள்வியோ ஏற்படுமானால், மாநில அரசாங்கத்தின் சம்பந்தப்பட்ட அமைப்புகளைத் தொடர்பு கொள்ள வேண்டுகிறோம்.  தேசியத் தகவலியல் மையம் உள்ளடக்கங்களுக்கு எந்தவொரு பொறுப்பையும் ஏற்றுக்கொள்ளாது.
';
$lang['SLIDE_Disclaimer_5'] = '';

$lang['SERVICE_LINK'] = 'The complaints you register may kindly be related to the web portal http://gdp.tn.gov.in/ or its related software only. At the same time, for the complaints regarding the processing or the final disposal of your petitions, kindly contact the concerned office.';

$lang['SLIDE_Policy_policy_TITLE'] = 'தனியுரிமைக் கொள்கை';
$lang['SLIDE_Policy_policy_1'] = 'இந்த மனுப் பரிசீலனை முகப்பு மற்றும் இதன் செயலிகள் உங்களைத் தனியாக அடையாளப்படுத்தும் உங்கள் பெயர், தொலைபேசி எண், அலைபேசி எண் அல்லது மின்னஞ்சல் முகவரி போன்ற எந்தவொரு தனிப்பட்ட தகவலையும் உங்கள் ஒப்புதல் இல்லாமல் தானாகவே பெற்றுப் பதிவதில்லை.';
$lang['SLIDE_Policy_policy_2'] = 'இந்த முகப்பு உங்களுடைய தனிப்பட்ட தகவல்களை உங்களைப் பதிவு செய்வதற்கோ அல்லது பிற நடவடிக்கைகளுக்காகவோ வேண்டினால், அதற்கான நோக்கம் உங்களுக்கு தெரிவிக்கப்படும், மேலும் அந்தத் தகவல்களை பாதுகாப்பதற்கான தக்க பாதுகாப்பு நடவடிக்கைகளும் எடுக்கப்படும்.';
$lang['SLIDE_Policy_policy_3'] = 'இந்த முகப்பில் தாங்களாகவே அளித்த உங்களைத் தனியாக அடையாளப்படுத்தும் எந்தவொரு தகவலையும் நாங்கள் எந்தவொரு மூன்றாம் தரப்பினருக்கு (பொது / தனியார்)  விற்கவோ அல்லது பகிர்ந்தளிக்க மாட்டோம்.  இந்த முகப்பிற்கு அளிக்கப்பட்ட எந்தவொரு தகவலும் இழப்பு, தவறான பயன்பாடு, அங்கீகரிக்கப்படாத அணுகல் அல்லது வெளிப்படுத்தல், மாற்றல் அல்லது அழிப்பு ஆகியவற்றிலிருந்து பாதுகாக்கப்படும்.';
$lang['SLIDE_Policy_policy_4'] = 'We gather certain information about the User, such as Internet protocol (IP) addresses, domain name, browser type, operating system, the date and time of the visit and the pages visited. We make no attempt to link these addresses with the identity of individuals visiting our site unless an attempt to damage the site has been detected or the department wants such information for any specific queries.';

$lang['SLIDE_Hyperlink_policy_TITLE'] = 'தொடரிணைப்பு கொள்கை';
$lang['SLIDE_Hyperlink_Policy_1'] = 'வெளி இணையதளம் / முகப்பிற்க்கான தொடரிணைப்புகள்';
$lang['SLIDE_Hyperlink_Policy_2'] = 'இந்த முகப்பின் பல இடங்களில், மற்ற இணையதளம் / முகப்பிற்க்கான தொடரிணைப்புகளை நீங்கள் காணலாம். அந்த தொடரிணைப்புகள் கவனமான பரிசீலனைக்குப் பின்னரே பயனாளிகளின் வசதிக்காக கொடுக்கப்படிருக்கின்றன.  தேசியத் தகவலியல் மையமோ அல்லது இந்த முகப்பினை நிர்வகிக்கும் அரசு நிறுவனம் / துறையோ  தொடரிணைப்புகள் மூலம் இணைக்கப்பட்ட இணையதளங்களின் உள்ளடக்கங்கங்களுக்கோ நம்பகத்தன்மைக்கோ பொறுப்பு இல்லை மற்றும் அவைகளில் வெளிப்படுத்தப்பட்டுள்ள கருத்துப்பார்வைகளை தேவையில்லாமல் வழிமொழியவும் இல்லை. இந்த முகப்பில் அந்த தொடரிணைப்புகள் இருப்பதே அல்லது வரிசைப்படுத்தி இருப்பதே அவைகளை எந்த வகையிலும் வழிமொழிவதாக கருதப்பட்டுவிடக்கூடாது. அந்த தொடரிணைப்புகள் எப்போதும் வேலை செய்யும் என்று நாங்கள் உறுதியளிக்க  முடியாது, மேலும், அவைகளின் கிடைப்புத்தன்மையின் மீது நாங்கள் எந்த அதிகாரத்தையும் கொண்டிருக்கவில்லை.';
$lang['SLIDE_Hyperlink_Policy_3'] = 'மற்ற இணையதளங்களில் மனுப் பரிசீலனை முகப்பிற்கான தொடரிணைப்புகள்.';
$lang['SLIDE_Hyperlink_Policy_4'] = 'இந்த மனுப் பரிசீலனை முகப்பிலுள்ள தகவலை நீங்கள் நேரடியாக இணைத்துக்கொள்வதற்கு நாங்கள் ஆட்சேபிக்கவுமில்லை, முன் அனுமதியும் தேவையில்லை. எனினும், இந்த முகப்பிற்கு கொடுக்கப்பட்டுள்ள தொடரிணைப்புகளை நீங்கள் எங்களிடம் தெரிவிக்க வேண்டுகிறோம், அதன் மூலம், ஏதாவது மாற்றங்களோ அல்லது புதுப்பித்தல்களோ இருப்பின் அவைகளை உங்களுக்கு தெரிவிக்க இயலும். மேலும், எங்கள் இணையதள பக்கங்களை உங்கள் இணையதளத்தின் ஒரு கட்டத்திற்குள் ஏற்றுவதற்கு நாங்கள் அனுமதிப்பதில்லை. அவைகளை, உலாவியின் ஒரு புதிய சாளரத்தில் ஏற்ற வேண்டும்.';

$lang['SLIDE_copy_policy_TITLE'] = 'பதிப்புரிமைக் கொள்கை';
$lang['SLIDE_copy_policy_DESC1'] = 'இந்த முகப்பில் வெளியிடப்பட்டுள்ள உள்ளடக்கங்கள் முதன்மையாக அந்தந்த அரசு நிறுவனம் / துறைக்கு சொந்தமானது.  இந்த முகப்பில் அம்சப்படுத்தப்பட்டுள்ள தரவுப்பொருட்களை  அந்தந்த அரசு நிறுவனம் / துறையிலிருந்து முறையான அனுமதியைப் பெற்ற பின்னர் இலவசமாக மறுவெளியீடு செய்துகொள்ளலாம்.  எனினும், தரவுப்பொருட்களை அந்தந்த அரசு நிறுவனம் / துறையால் வழங்கப்பட்ட வழிமுறைகளின்படி துல்லியமாக மறுவெளியீடு செய்ய வேண்டும், ஆனால், இழிவுபடுத்தும் வகையிலோ அல்லது தவறாக பொருள்படத்தக்க சூழ்நிலையிலோ பயன்படுத்தக்கூடாது.  தரவுப்பொருட்களை எங்கெங்கு வெளியிட்டாலும் அல்லது மற்றவர்களுக்கு வழங்கினாலும், அதன் மூலத்தை ஒப்புக்கொண்டு தெளிவாக குறிப்பிட வேண்டும்.  எனினும், தரவுப்பொருட்களை மறுவெளியீடு செய்வதற்கான அனுமதி மூன்றாம் தரப்பினரின் பதிப்புரிமை என்று அடையாளப்படுத்தப்பட்ட தரவுப்பொருட்களுக்கு பொருந்தாது. அப்படிப்பட்ட தரவுப்பொருட்களை மறுவெளியீடு செய்வதற்கான அங்கீகாரத்தை சம்பந்தப்பட்ட பதிப்புரிமையாளர்களிடம் இருந்து பெற வேண்டும்.';
/* $lang['SLIDE_copy_policy_DESC2'] = 'எனினும், பொருள் துல்லியமாக இனப்பெருக்கம் செய்யப்பட வேண்டும், அது ஒரு தவறான முறையில் அல்லது ஒரு தவறான சூழலில் பயன்படுத்தப்பட வேண்டும், அதனுடன் சம்பந்தப்பட்ட அரசு /  துறைகளால் வழங்கப்பட்ட வழிகாட்டுதல்களின் படி. பொருள் எங்கு வெளியிடப்பட்டதோ அல்லது பிறருக்கு வழங்கப்பட்டாலும், மூல முக்கியமாக ஒப்புக் கொள்ளப்பட வேண்டும். இருப்பினும், இந்த உள்ளடக்கத்தை மறுசீரமைப்பதற்கு அனுமதி மூன்றாம் தரப்பினரின் பதிப்புரிமை என்று அடையாளம் காணப்பட்ட எந்தவொரு உள்ளடக்கத்தையும் நீட்டாது.';
$lang['SLIDE_copy_policy_DESC3'] = 'அத்தகைய பொருள் இனப்பெருக்கம் செய்ய அங்கீகாரம் பெற்ற துறைகள் / பதிப்புரிமை வைத்திருப்பவர்கள் பெற வேண்டும்.'; */



// FAQ

$lang['FAQ_1'] = '<span class="g_tamil_h">ஐயமும் தீர்வும்</span>';
$lang['FAQ_2'] = 'Frequently Asked Questions on Petition Processing Portal, Government of Tamil Nadu, therein:';
$lang['FAQ_3'] = '1)&nbsp; What is the purpose and objectives of Petition Processing Portal?';
$lang['FAQ_4'] = 'Purpose: The Petition Processing Portal (e-District GDP) is an integral part of the district administration and the related departments in their day-to-day office work. It facilitates the public to submit the petitions of their grievance as well as to view the status of the petitions at Collectorate/RDO Office/Taluk Office counters, CSCs and Online. The petitions are forwarded by the Collectorate to the concerned office(r)s of all the Departments that process the petitions by forwarding the petitions back and forth hierarchically down the line till the action taken by the concerned officer is accepted by the Collectorate. The Collectorate can monitor the petition processing. It can be used by any Department / Organization / Municipal Body with their own hierarchy.';
$lang['FAQ_5'] = 'Objective: The objective of the portal is to ensure speedy, convenient and effective redressal of citizen issues by the administration.';
$lang['FAQ_6'] = '2) In which languages can I submit a Petitions?';
$lang['FAQ_7'] = 'You can submit petition in either Tamil or English language.';
$lang['FAQ_8'] = '3)  How can I submit Online Petitions into the portal?';
$lang['FAQ_9'] = 'The general public can submit their grievance petition to this Petition Processing Portal (PPP) using the link URL: http://gdp.tn.gov.in.  After the initial scrutiny, the submitted petitions will be forwarded to the Concerned Officer and processed. For each petition, the petitioner will get an SMS on both submission and final disposal of the petition. Anyway, a mobile number is mandatory to avail this facility (This will ensure that the grievance is being filed by a citizen with valid identity). The language of the petition can be Tamil or English. Note: The petitions can also be submitted at Collectorate/RDO Office/Taluk Office counters and CSCs. ';
$lang['FAQ_10'] = '4)	Can I attach a supporting document to the petition?';
$lang['FAQ_11'] = 'Yes. While submission of the petition, Petition copy / Supporting document subject to the maximum file size 1.5 MB can be uploaded. Only PDF or JPEG should be uploaded. If you have many files, combine them into a single file. You need to click on the Browse button to upload the same.';
$lang['FAQ_12'] = '5)	How can I Check the status of the Petition  already submitted by me?';
$lang['FAQ_13'] = 'Using the link URL: http://gdp.tn.gov.in, a petitioner can know the status of the petition submitted by all modes of submission including Collectorate / RDO Office / Taluk Office counters, CSCs and Online. To use this facility, the petitioner should know the Petition Number provided by the system at the time of submitting the petition. 
';
$lang['FAQ_14'] = 'The petitioner can send the petition number as SMS to 155250 to know the status of the petition submitted by all modes of submission including Collectorate / RDO Office / Taluk Office counters, CSCs and Online by reply SMS.';
$lang['FAQ_15'] = 'QR Code in the Acknowledgement can be scanned using QR Code reader on a smart phone to check the status of the petition.';
$lang['FAQ_16'] = 'Also, the status of the petition can also be known at Collectorate/RDO Office/Taluk Office counters and CSCs.';
$lang['FAQ_17'] = '6)	What is the procedure followed by the Petition Processing Portal to keep the aggrieved citizen updated on his petition?';
$lang['FAQ_18'] = 'On successful submission of a petition, an e-acknowledgment is auto-generated by the system. The petitioner will get an acknowledgement SMS on Submission and Disposal of the Petition.  Also, using the link URL: http://gdp.tn.gov.in,  a petitioner can know the status of the petition.';
$lang['FAQ_19'] = '7)	After disposing a petition, can the petition be reopened?';
$lang['FAQ_19_p'] ='Yes. In such situations, the citizen can squote the old petition number to the concerned officer who will reopen the petition for further processing based on the merit of the petition.';
$lang['FAQ_20'] = '8)	Why do I need to enter Security Code (Captcha)?';
$lang['FAQ_21'] = 'Security Code (Captcha) is a security tool that is used to ensure that the petition is being filed by a legitimate citizen and not a spammer or machine.';
$lang['FAQ_22'] = '9)	What if Security Code (Captcha) has been wrongly entered?';
$lang['FAQ_23'] = 'You will be presented with a new Security Code (Captcha) which you need to enter correctly to proceed further.
';
$lang['FAQ_24'] = '10) What should I do if the Security Code (Captcha) is not clear ?';
$lang['FAQ_25'] = 'In such a case, press refresh button next to the Security Code (Captcha) and you will be presented with a Security Code (Captcha).';
$lang['FAQ_26'] = '11) What if I do not receive OTP on my mobile?';
$lang['FAQ_27'] = 'If an OTP is not received within 120 seconds of filing the request, a button "Resend OTP" will be enabled on the screen. A fresh OTP can then be requested by clicking on this button.';
$lang['FAQ_28'] = '12) What should I do if the portal stops responding or displays an error?';
$lang['FAQ_29'] = 'Refresh the browser. If you still face the issue, log out and log in again.';
$lang['FAQ_30'] = '13) Can petitions be submitted via post / email?';
$lang['FAQ_31'] = 'If the petition cannot be submitted at the office counters, it is advised to submit the same online. Petitions sent through post/e-mail will be entered into the portal provided the petitions are received properly. If such petitions are not received for any reason, it will not be entered into the portal. However, the portal does not guarantee the processing of such petitions.';
$lang['FAQ_32'] = '14) What should I do if my petition is pending for long or action taken is not satisfactory?';
$lang['FAQ_32_p'] ='If your petition is not processed for long or the action taken is not satisfactory, kindly contact the concerned office / department.';
$lang['FAQ_33'] = '15)	What should I do if I am not able to login to the portal with the given User Id and Password?';
$lang['FAQ_34'] = 'Contact respective Disposing Officer / NIC Officers to know your User Id and Password details to log in to the portal.';
$lang['FAQ_35'] = '16) What should I do to reset my Password?';
$lang['FAQ_36'] = 'Contact respective Disposing Officer / NIC Officers to reset your Password.';
$lang['FAQ_37'] = '18) I have a question that was not answered in this FAQ. What should I do?';
$lang['FAQ_38'] = 'Contact the concerned office / department.';
$lang['FAQ_39'] = '17) Is there any mechanism to provide feedback about the quality of resolution provided for my petition?';
$lang['FAQ_40'] = 'This option will be made available soon.';
//$lang['FAQ_40'] = 'Yes. You have the option to rate each grievance as either "Satisfied" or "Dissatisfied". You can also provide comments to justify your rating using Feedback  form.';

//help
$lang['HELP_1'] = '<span class="g_tamil_h">உதவி</span>';
$lang['HELP_2'] = 'Sections of this Petition Processing Portal';
$lang['HELP_3'] = 'The Portal has different sections, which provides the info about different sections of the portal ';
$lang['HELP_3_1'] = 'a) About Petition Processing Portal,';
$lang['HELP_3_2'] = 'b) Department Official Login,';
$lang['HELP_3_3'] = 'c) Check Petition Status, ';
$lang['HELP_3_4'] = 'd) Online Petitions, ';
$lang['HELP_3_5'] = 'e) SMS Alert, ';
$lang['HELP_3_6'] = 'f) QR (Quick Response) Code and,'; 
$lang['HELP_3_7'] = 'g) NIC Service Desk. ';
$lang['HELP_4'] = 'Photo Gallery';
$lang['HELP_5'] = 'Photos of events in different categories.';
$lang['HELP_6'] = 'Terms & Conditions';
$lang['HELP_7'] = 'Terms & Conditions of the Portal are given to the users.';
$lang['HELP_8'] = 'FAQs';
$lang['HELP_9'] = 'Frequently Asked Questions on Petition Processing Portal, Government of Tamil Nadu are given to the users.';
$lang['HELP_10'] = 'Accessibility Help';
$lang['HELP_11'] = 'Use the accessibility options provided by this Web site to control the screen display. These options allow increasing the text size and changing the contrast scheme for clear visibility and better readability.';
$lang['HELP_12'] = 'Changing the Text Size';
$lang['HELP_13'] = 'Changing the size of the text refers to making the text appearing smaller or bigger from its standard size. There are three options provided to you to set the size of the text that affects the readability. These are: Large: Displays information in the large font size. Medium: Displays information in a standard font size, which is the default size. Small: Displays information in the small font size. To change the text size: Select or Image Displayed on the top of the page.';
$lang['HELP_14'] = 'Changing the Contrast Scheme';
$lang['HELP_15'] = 'Changing the contrast scheme refers to applying a suitable background and text contrast that ensures clear readability. There are two options provided to you to change the contrast scheme. These are: High contrast: Applies the black color as the background and suitable colors to the text on the screen to improve readability. Standard contrast: Brings the screen back to its original appearance. To change the contrast scheme:  Select image displayed on the top of the page to change the contrast. Note: Changing the contrast scheme does not affect the images on the screen.';
$lang['HELP_16'] = 'Viewing Information in Various File Formats';
$lang['HELP_17'] = 'Portable Document Format (PDF) can only be seen using Adobe Acrobat Reader or Adobe Flash Player.';

// Contact US

$lang['Contact_1'] = '<span class="g_tamil_h">தொடர்பு கொள்ள</span>';
$lang['Contact_2'] = 'தேசியத் தகவலியல் மையம்';
$lang['Contact_3'] = 'தமிழ்நாடு மாநில மையம்';
$lang['Contact_4'] = 'ஈ பிரிவு, முதல் தளம், ராஜாஜி பவன்';
$lang['Contact_5'] = 'பெசன்ட் நகர், சென்னை - 600 090';
$lang['Contact_6'] = 'தொலைபேசி : 044-24917850, 24466495, 24902580';
$lang['Contact_7'] = 'மின்னஞ்சல் : sio.tn@nic.in பிரதி  மின்னஞ்சல்: sa.cra@tn.gov.in';


// Feedback

$lang['Feedback_1'] = '<span class="g_tamil_h">பின்கருத்து</span>';
$lang['Feedback_2'] = 'பெயர்';
$lang['Feedback_3'] = 'தொலைபேசி';
$lang['Feedback_4'] = 'மின்னஞ்சல்';
$lang['Feedback_5'] = 'மனு எண்';
$lang['Feedback_6'] = 'மதிப்பீடு';
$lang['Feedback_6_d'] = 'துறை';
$lang['Feedback_6_ol'] = 'அலுவலக நிலை';
$lang['Feedback_6_dis'] = 'மாவட்டம்';
$lang['Feedback_7'] = 'கருத்து / கருத்துரைகள் (உங்கள் மதிப்பீடு நியாயப்படுத்த)';
$lang['Feedback_8'] = 'தமிழக அரசின் மனுப் பரிசீலனை முகப்பிற்கு (URL: http://gdp.tn.gov.in) தங்களின் வருகைக்கு நன்றி. இந்த முகப்பில் தங்களின் அனுபவத்தை பற்றிய தங்களது மதிப்புமிக்க பின்கருத்தை பெற்றுக்கொள்ள நாங்கள் விரும்புகிறோம். இந்த பின்கருத்து படிவத்தை பயன்படுத்தி தங்களது மதிப்பீட்டையும் மதிப்புரையையும் அளிக்குமாறு தாங்கள் வேண்டப்படுகிறீர்கள்.';
$lang['Feedback_9'] = 'ஒருவேளை உங்களது மனு பரிசீலிக்கப்படவில்லை அல்லது எடுக்கப்பட்ட நடவடிக்கை திருப்திகரமாக இல்லையெனில், சம்பந்தப்பட்ட அலுவலகத்தை தொடர்பு கொள்ள வேண்டுகிறோம், ஏனெனில் தேசியத் தகவலியல் மையம் மனுக்களை சமர்ப்பிப்பதற்கும், பரிசீலனை செய்வதற்கும் மேலும் மனுதாரர்கள் மனுக்களின் நிலையைக் காணவும் ஒரு மென்பொருள் களத்தை மட்டுமே அளிக்கிறது.';
$lang['Feedback_10'] = 'நாங்கள் உங்களுடைய பிரச்சனையை எவ்வளவு சீக்கிரம் முடிகிறதோ அவ்வளவு சீக்கிரமாகத் தீர்ப்போம். தங்களது பின்கருத்தையும் பரிந்துரைகளையும் எங்களுடன் பகிர்ந்துகொள்ள தயவுசெய்து தயங்க வேண்டாம்.';
$lang['Feedback_11'] = 'குறியீடு';

$lang['feedback_check_name'] ='உங்கள் பெயரை உள்ளிடவும்';
$lang['feedback_check_mobile'] ='உங்கள் மொபைல் எண் சேர்க்கவும்';
$lang['feedback_check_email'] ='மின்னஞ்சலை பதிவுசெய்';
$lang['feedback_check_email_err'] ='Invalid Email';
$lang['feedback_check_petionno'] ='Enter Your Petition Number.';
$lang['feedback_check_petionno_err'] ='Invalid Petition number';
$lang['feedback_check_rating'] ='Select Your Rating';
$lang['feedback_check_security_code'] ='Enter the Security Code';
$lang['feedback_check_security_code_err'] ='Invalid Security Code';
$lang['feedback_check_dept'] ='Select Department';
$lang['feedback_check_off_level'] ='Select Office Level';
$lang['feedback_check_district'] ='Select District';
$lang['feedback_check_saved_msg'] ='Feedback Saved Successfully!!';

// watermark comments
$lang['feedback_placeholder_name'] ='Enter Your Name';
$lang['feedback_placeholder_mobile'] ='Enter Your Mobile Number';
$lang['feedback_placeholder_email'] ='Enter Your Email';
$lang['feedback_placeholder_petionno'] ='Enter Your Petition Number';
$lang['feedback_placeholder_select'] ='--Select--';
$lang['feedback_placeholder_comment'] ='Maximum 500 Characters';
$lang['feedback_placeholder_security_code'] ='Security Code';

// Feedback model alert validation
//$lang['Feedback_Name'] ='உங்கள் கருத்துகளை தெரிவிக்க';
$lang['feedback_check_name'] ='உங்கள் பெயரை உள்ளிடவும்';
$lang['feedback_check_mobile'] ='உங்கள் மொபைல் எண் சேர்க்கவும்';
$lang['feedback_check_email'] ='மின்னஞ்சலை பதிவுசெய்';
$lang['feedback_check_email_err'] ='சரியான மின்னஞ்சலை பதிவுசெய்';
$lang['feedback_check_petionno'] ='மனு எண்ணை உள்ளிடவும்.';
$lang['feedback_check_petionno_err'] ='தாங்களின் சரியான மனு என்னை உள்ளிடவும் ';
$lang['feedback_check_rating'] ='உங்கள் மனு எண்ணை சேர்க்கவும்';
$lang['feedback_check_security_code'] ='பாதுகாப்பு குறியீட்டை உள்ளிடவும்';
$lang['feedback_check_security_code_err'] ='சரியான பாதுகாப்பு குறியீட்டு எண்ணை உள்ளிடவும்';
$lang['feedback_check_dept'] ='Select Department';
$lang['feedback_check_off_level'] ='Select Office Leavel';
$lang['feedback_check_district'] ='Select Distric';
$lang['feedback_check_saved_msg'] ='Feedback Saved Successfully!!';

$lang['feedback_placeholder_name'] ='உங்கள் பெயரை உள்ளிடவும்';
$lang['feedback_placeholder_mobile'] ='உங்களுடைய கைபேசி எண்ணை உள்ளிடவும்';
$lang['feedback_placeholder_email'] ='மின்னஞ்சலை பதிவுசெய்';
$lang['feedback_placeholder_petionno'] ='உங்கள் மனு எண்ணை சேர்க்கவும்';
$lang['feedback_placeholder_select'] ='--தேர்ந்தெடு--';
$lang['feedback_placeholder_comment'] ='அதிகபட்சம் 500 எழுத்துகள்';
$lang['feedback_placeholder_security_code'] ='குறியீடு';



// NRI Box
$lang['LOGIN_TITLE_NRI'] = '<span class="ta_si">இணையவழி மனுக்கள் - N R I </span>';
$lang['SECURITY_CODE_TITLE_NRI1'] = 'Security Code';
$lang['SECURITY_CODE_TITLE_NRI'] = 'Enter Security Code';
$lang['SIGNIN_BUTTON_TITLE'] = 'சமர்ப்பி';
$lang['RESET_BUTTION_TITLE'] = 'மறுபதிவு';
$lang['RESET_BUTTION_TITLE_ONLINE'] = 'மறுபதிவு';
$lang['SELECT_COUNTRY_NAME'] = 'Select Country Name';
$lang['SELECT_COUNTRY_NAME1'] = 'Country Name';
$lang['ENTER_MOBILE_NO_NRI'] = 'கைபேசி எண்';
$lang['ENTER_MOBILE_NO_NRI1'] = 'Mobile no';
$lang['India_1'] = 'Online Petition';
$lang['India_2'] = 'Citizens of India are allowed to enter petition through Online Petition!!';
$lang['NRI_hov1'] = '<h1 align="center" class="res_wi1" id="heade_2"><b>வெளிநாடுவாழ் இந்தியர்களுக்கான (NRI) இணையவழி மனுக்கள்</b></span>';
$lang['NRI_hov2'] = '<h4 align="justify" class="font_siz_tam_par">இந்த இணையவழித் தொடர்பைப் பயன்படுத்தி, வெளிநாடுவாழ் இந்தியர்கள் தங்களுடைய குறை சார்ந்த மனுக்களை இந்த மனுப் பரிசீலிக்கும் முகப்பில் சமர்ப்பிக்கலாம்.  வெளிநாடுவாழ் இந்தியர்கள் தங்களுடைய கடவுச்சீட்டு, விசா மற்றும் ஏனைய மனுசார்ந்த ஆவணங்களையும் ஒரே பி.டி.எப். (pdf) ஆவணமாக  மேலேற்றம் செய்ய வேண்டும். ஆரம்பநிலை பரிசீலனை மற்றும் ஆவணங்களின் சரிபார்ப்புக்கு பிறகு, சமர்ப்பிக்கப்பட்ட மனுக்கள் சம்பந்தப்பட்ட அலுவலர்களுக்கு அனுப்பப்பட்டு நடவடிக்கை எடுக்கப்படும். மனுதாரர் தங்களது மனுவை தமிழ் மற்றும் ஆங்கிலத்தில் சமர்பிக்கலாம்.  மனு சமர்ப்பிக்கப்பட்டதை தொடர்ந்து, மனு எண் மற்றும் விரைவு பதில் குறியீடு (QR Code) அடங்கிய ஒரு ஒப்புகைச்சீட்டு வழங்கப்படும். அந்த ஒப்புகைச்சீட்டை எதிர்கால மேற்கோளுக்காக சேமித்து வைத்துக்கொள்ளவும்.</h4>';
$lang['NRI_hov2'] = '<h4 align="justify" class="font_siz_tam_par">வெளிநாடு வாழ் இந்தியர்களின் மனுக்களை இணையவழியில் சமர்ப்பிக்கலாம். இந்த வசதியை வெளிநாடுவாழ் இந்தியர்கள் (NRI) பயன்படுத்திக் கொள்ளலாம். எனினும்,  வெளிநாடுவாழ் இந்தியர்கள் தங்களுடைய கடவுச்சீட்டு, விசா மற்றும் ஏனைய மனுசார்ந்த ஆவணங்களையும் ஒரே பி.டி.எப். (pdf) ஆவணமாக மேலேற்றம் செய்ய வேண்டும்.  ஒவ்வொரு மனுவிற்கும், மனு எண் மற்றும் விரைவு பதில் குறியீடு (QR Code) அடங்கிய ஒரு ஒப்புகைச்சீட்டு வழங்கப்படும்.  மேலும், ஒரு மின்னஞ்சல் ஒப்புகையும் அனுப்பப்படும். ஆரம்பநிலை பரிசீலனை மற்றும் ஆவணங்களின் சரிபார்ப்புக்கு பிறகு, சமர்ப்பிக்கப்பட்ட மனுக்கள் சம்பந்தப்பட்ட அலுவலர்களுக்கு அனுப்பப்பட்டு நடவடிக்கை எடுக்கப்படும்.</h4>';

$lang['NRI_Model1'] = 'Online Petition NRI';
$lang['NRI_Model2'] = 'Welcome to NRI Petitioner,';
$lang['NRI_Model3'] = 'Please follow the following steps for submitting your petition to Petition Processing Portal, Government of Tamil Nadu.';
$lang['NRI_Model4'] = '•	Prepare your petition with necessary details.';
$lang['NRI_Model5'] = '•	Generate a pdf file for your petition details along with following documents in a single file of maximum 1.5 MB size.';
$lang['NRI_Model6'] = 'o	Copy of Passport.';
$lang['NRI_Model7'] = 'o	Copy of Person of Indian Overseas.';
$lang['NRI_Model8'] = 'o	Copy of Overseas Indian Card.';
$lang['NRI_Model9'] = '•	Attach this pdf file to and submit  it to Petition Processing Portal, Government of Tamil Nadu.';
$lang['NRI_Model10'] = '•	You will receive an acknowledgement once your petition is submitted in to the Petition Processing Portal, Government of Tamil Nadu.';
$lang['NRI_Model11'] = 'Proceed';
$lang['NRI_Model12'] = 'Logout';

// New Menu

$lang['Home_LABEL_menu'] = '<span class="home_tamil">முகப்பு</span>';
$lang['Petition_Entry_LABEL_menu'] = '<span class="home_tamil">மனு பதிவு</span>';
$lang['My_Petition_Status_LABEL_menu'] = '<span class="home_tamil">மனுவின் நிலையை அறிய</span>';
$lang['Acknowledgement_LABEL_menu'] = '<span class="home_tamil">மனுக்கனா ஒப்புகை</span>';
$lang['My_Petition_List_LABEL_menu'] = '<span class="home_tamil">என் மனுக்களின் பட்டியல்</span>';
$lang['Logout_LABEL_menu'] = '<span class="home_tamil">வெளியேறுதல்</span>';
$lang['My_Petition_List_LABEL_menu_1'] = 'என் மனுக்களின் பட்டியல்';

$lang['welcome'] = 'இணையவழி மனுவுக்கு வருக';  
$lang['petition_no'] = 'மனு எண்';
$lang['petition_Acknowledgement'] = 'மனு எண்';

$lang['pet_no_date_type'] = 'மனு எண் & தேதி ';
$lang['petition_comm_address'] = 'மனுதாரர்களின் தொடர்பு முகவரி';
$lang['pet_depart_category_conce_off'] = 'மனு வகை மற்றும் தொடர்புடைய அலுவலர்கள்';
$lang['Source'] = 'மனு பெற்ற வழி';
$lang['Pending_Period'] = 'நிலுவை காலம்';
$lang['Pending_list'] = 'மனுக்கள்';
$lang['S.No'] = 'வ.எண்';

$lang['My_Petition_Status_LABEL_menu_hea'] = 'மனுவின் நிலையை அறிய';
$lang['Acknowledgement_LABEL_menu_hea'] = 'மனுக்கனா ஒப்புகை';
$lang['off_log_img']='theme/images/ust0.png';
$lang['off_log_img1']='theme/images/ust1.png';
$lang['off_log_img2']='theme/images/ust2.png';
?>
